const AboutText = () => {
  return (
    <div className="about__inside-value">
      К Вашим услугам в собственности компании 45 современных тягачей с
      полуприцепом-цистерной вместимостью от 28 000 до 32 000 дм3 и опытный
      водительский состав, что позволяет ежемесячно осуществлять перевозку около
      35 тысяч тонн нефтепродуктов. <br />
      <br />
      Мы специализируемся на оптовых поставках и реализации нефтепродуктов,
      биржевых продажах, перевозке нефтепродуктов автотранспортом, перевалке
      нефтепродуктов через нефтебазу. Мы точно найдем решение комплексных
      логистических задач.
    </div>
  );
};

export default AboutText;
