import React from "react";
const AboutIntro = () => {
  return (
    <section id="aboutIntro">
      <div className="container">
        <div className="aboutIntro__inside-title">О компании</div>
        <div className="aboutIntro__inside">
          <div className="colum">
            <div className="aboutIntro__inside-text">
              На данный момент ООО «РегионСнаб» – амбициозная, динамично
              развивающаяся компания на рынке нефтепродуктов, входящая в «ТОП
              100» компаний Красноярского края, которая обладает огромным опытом
              торговой деятельности, а также аккредитована на
              Санкт-Петербургской Международной Товарно-сырьевой Бирже».
              <br /> <br />
              Компания зарекомендовала себя как надежный, стабильный и
              профессиональный партнер, обладающий всей необходимой
              инфраструктурой и финансовыми средствами для выполнения своих
              обязательств и полного соответствия ожиданиям потребителей.
            </div>
          </div>
          <div className="colum">
            <div className="aboutIntro__inside-text">
              ООО «РегионСнаб» на протяжении 11-ти лет успешно справляется с
              задачами безаварийной и своевременной перевозки ГСМ в Красноярском
              крае, Республики Хакасия и Иркутской области. Имеет прямые
              договора поставки нефтепродуктов и оказания транспортных услуг с
              крупнейшими сетями АЗС федерального и регионального значения, а
              также с большим количеством частных владельцев АЗС, промышленных и
              добывающих предприятий.
              <br /> <br />
              Огромный опыт, профессиональный коллектив и ресурсы компании
              позволяют быть уверенными в стабильности и надежности оказываемых
              услуг, а также осуществлять дальнейшее развитие компании.
            </div>
          </div>
        </div>
      </div>
    </section>
  );
};

export default AboutIntro;
